{
  "project1": "Research into the biological nature of the new disease's etiological agent",
  "project2": "Sequencing the genome of the new virus",
  "project3": "Research to develop a rapid testing kit for the new virus",
  "project4": "Research into the modes of transmission of the new virus",
  "project5": "Research to determine if masks are effective in preventing spread of the new virus",
  "project5": "Investigation and summary of the clinical characteristics of the new disease",
  "project6": "Research into the viability of the new virus in different environments",
  "project7": "Research into the origins and phylogenetics of the new virus",
  "project8": "Clinical trials of existing drugs in the treatment of the new virus",
  "project9": "Development of a vaccine for the new virus",
  "project10": "Development of an antiviral treatment for the new virus",
  "project11": "Investigation of the impact of mass lockdowns on people's mental health",
  "duration1": 15,
  "duration2": 15,
  "duration3": 40,
  "duration4": 90,
  "duration5": 100,
  "duration6": 100,
  "duration7": 100,
  "duration8": 200,
  "duration9": 500,
  "duration10": 500,
  "duration11": 80,
  "result1": "Scientists determined that the pathogen causing the recent outbreak belongs to the family of coronaviruses. These viruses have caused outbreaks and epidemics in the past. They are now rushing to sequencing the virus's genome.",
  "result2": "The genome of the virus has been sequenced and shared with the world. Development of a testing kit will soon begin.",
  "result3": "A rapid testing kit has been developed. You can now increase your testing capacity.",
  "result4": "Scientists have discovered that the new virus can spread via droplets and aerosol. This will have significant implications for public infection control measures.",
  "result5": "Masks are shown to be effective in reducing transmission of the virus. This provides new evidence in support of a mask order.",
  "result6": "Scientists find that the virus survives for several days on plastic and metal surfaces.",
  "result7": "After investigation of the virus's genome and phylogenetics, scientists have discovered that the new virus shares 90% of genes with a previously discovered virus. This might have an impact on development of treatment and vaccines",
  "result8": "Scientists discover that an antiviral drug used to treat the common flu has limited effect in decreasing the viral load of the new virus. Hospitals are adopting this new drug with caution.",
  "result9": "A new vaccine has been successfully developed. You can decide whether to order a rollout of the vaccine.",
  "result10": "An antiviral treatment has been successfully developed. Hospital are quickly adopting the new drug to treat patients, with very promising results.",
  "result11": "Psychologists have given certain recommendations for people to improve their mental health based on research.",
  "notice1": "Physicians are reporting cases of severe pneumonia with unidentified cause. Researchers have started investigations to determine the causative pathogen.",
  "notice9": "Scientists and drug companies have started developing a vaccine for the virus. This process will likely take 1-2 years. If a safe and effective vaccine is developed, it could potentially eradicate the virus in the community."
}
